[
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "omnisearch",
  "obsidian-importer",
  "obsidian-icon-folder",
  "file-explorer-plus",
  "file-explorer-note-count",
  "obsidian-file-color",
  "cm-editor-syntax-highlight-obsidian",
  "colored-tags",
  "code-styler",
  "calendar",
  "obsidian-file-cleaner",
  "obsidian-git",
  "dataview",
  "dataview-serializer",
  "obsidian-wakatime",
  "cmdr"
]